const dataset = [
  [230917, 1, 1, "болезнь, прокрастинация"],
  [230918, 1, 1, "болезнь, прокрастинация"],
  [230919, 1, 2, "болезнь, прокрастинация"],
  [230920, 2, 2, "прокрастинация"],
  [230921, 2, 1, "прокрастинация"],
  [230922, 2, 2, "прокрастинация"],
  [230924, 2, 2, "прокрастинация"],
  [230925, 1, 1, "рецидив болезни"],
  [230926, 1, 1, "рецидив болезни"],
  [230927, 1, 2, ""],
  [230928, 1, 2, ""],
  [230929, 2, 2, "ретроспектива"],
  [230930, 1, 1, "будущее"],
  [231001, 1, 1, "будущее"]
]

export { dataset }
